[
  {
    "name": {
      "zh": "白金級",
      "en": "Platinum Level"
    },
    "data": [
      {
        "level": "1",
        "place": "1",
        "logolink": "https://gandi.net",
        "logourl": "gandi.png",
        "name": {
          "zh": "Gandi.net",
          "en": "Gandi.net"
        },
        "intro": {
          "zh": "Gandi.net 是域名註冊商、SSL 驗證機構與雲端主機提供者，成立於 1996 年，可提供超過 700 種域名。在台灣成立管地有限公司已超過三年，提供台灣發票與中文客服。支持 Open Source 軟體與社群。",
          "en": "GANDI.net was one of the first domain name registrars approved by ICANN for .COM, .NET, .ORG, .BIZ, .INFO, .NAME, .BE, .FR, .EU domains in France. We now offer over 600 top-level domains, and we continue to add more on a regular basis. At Gandi, we consider ourselves an ethical domain name registrar in an industry that has some 'grey' practices. We value our customers' rights and privacy above all else, and defend these wherever and whenever possible."
        }
      }
    ]
  },
  {
    "name": {
      "zh": "金級",
      "en": "Gold Level"
    },
    "data": [
      {
        "level": "2",
        "place": "1",
        "logolink": "https://www.esunbank.com.tw/bank/personal",
        "logourl": "e.sun.png",
        "name": {
          "zh": "玉山商業銀行股份有限公司",
          "en": "E.SUN Commercial Bank"
        },
        "intro": {
          "zh": "後續提供",
          "en": "To Be Continued.."
        }
      },
      {
        "level": "2",
        "place": "2",
        "logolink": "http://www.appier.com/en/careers.html",
        "logourl": "appier.png",
        "name": {
          "zh": "沛星互動科技",
          "en": "Appier"
        },
        "intro": {
          "zh": "Appier是一家專注於人工智慧的科技公司，藉由開發各種人工智慧應用平台，協助企業解決最棘手的商業挑戰。成立於2012年的Appier是由一群充滿熱情的電腦科學家與資訊工程師所組成，技術團隊專長涵蓋人工智慧、資料分析與分散式系統等領域。Appier的總部設於台北，在新加坡、東京、大阪、吉隆坡、胡志明市、馬尼拉、香港、孟買、新德里、雅加達、首爾、雪梨與曼谷等亞洲14個市場設有據點，為超過1,000家知名品牌與代理商提供優質服務。",
          "en": "Appier is a technology company which aims to provide artificial intelligence platforms to help enterprises solve their most challenging business problems. Appier was established in 2012 by a passionate team of computer scientists and engineers with expertise in AI, data analysis, distributed systems, and marketing. Appier serves over 1,000 global brands and agencies from offices in 14 markets across Asia, including Taipei, Singapore, Kuala Lumpur, Tokyo, Osaka, Sydney, Ho Chi Minh City, Manila, Hong Kong, Mumbai, New Delhi, Jakarta, Seoul, and Bangkok."
        }
      }
    ]
  },
  {
    "name": {
      "zh": "銀級",
      "en": "Silver Level"
    },
    "data": [
      {
        "level": "3",
        "place": "1",
        "logolink": "http://www.trendmicro.tw/tw/index.html",
        "logourl": "trendmicro.png",
        "name": {
          "zh": "趨勢科技",
          "en": "Trend Micro"
        },
        "intro": {
          "zh": "趨勢科技是全球雲端資安防護專家及領航者，為亞洲與台灣最大的純軟體公司，是第一家率先採用「機器學習」技術及時偵測和攔截攻擊病毒的全球資安品牌。台灣為全球研發基地，培育超過1,000位以上的工程師，負責研發全球超過3千萬名企業、家庭與個人用戶使用的最新及最完整的資訊安全核心技術及產品。趨勢科技用真實數據培育軟體人才，加速產業AI化，致力於實現更安全的數位及物聯網世界。",
          "en": "For nearly 30 years, Trend Micro’s unwavering vision has been to make the world safe for exchanging digital information. Security is our entire focus, and it shows. This single-minded passion has inspired our innovations that keep up with the bad guys despite a changing IT landscape, riskier user behavior, and constantly evolving threats.\nThe depth of our experience remains unmatched. From the endpoint to the network to the cloud, we’ve got you covered with a connected threat defense recognized by analysts, customers, and industry gurus of all kinds."
        }
      },
      {
        "level": "3",
        "place": "2",
        "logolink": "https://www.ap-mic.com/",
        "logourl": "ap-mic.png",
        "name": {
          "zh": "亞太智能機器",
          "en": "Asia Pacific Machine Intelligence Company"
        },
        "intro": {
          "zh": "亞太智能機器（Asia Pacific Machine Intelligence Company）致力於創造人類更便利的生活，積極構建各種機器智能(MI)解決方案，\n目前我們專注在「視覺理解」與「知識圖譜」的機器理解技術研發。此外，我們的服務還提供語意解析、情緒分析、用戶探索.....等各種內容分析服務，幫助企業更深入瞭解客戶。目前我們主要服務包含「多領域的對話技術串接」、「語意分析平台」，累計服務產業包含紡織業、汽車業、建築業，以及其他法人研發單位。",
          "en": "Asia Pacific Machine Intelligence Company (AP-MIC) devotes to create more convenient human life, and actively build a variety of Intelligent Machine solutions. The current team members from well-known laboratories and companies who have more than 10 years of theoretical and practical experiences for Machine Intelligence."
        }
      },
      {
        "level": "3",
        "place": "3",
        "logolink": "https://kloudless.com",
        "logourl": "kloudless.png",
        "name": {
          "zh": "kloudless",
          "en": "kloudless"
        },
        "intro": {
          "zh": "Kloudless的多種服務APIs和開發者工具，可協助企業或開發者簡便地整合多種服務和資料來源",
          "en": "Kloudless offers APIs and developer tools that help businesses easily build integrations to software applications and data sources"
        }
      }
    ]
  },
  {
    "name": {
      "zh": "銅級",
      "en": "Bronze Level"
    },
    "data": [
      {
        "level": "4",
        "place": "1",
        "logolink": "https://carousell.com/",
        "logourl": "carousell.png",
        "name": {
          "zh": "旋轉拍賣",
          "en": "Carousell"
        },
        "intro": {
          "zh": "Carousell 旋轉拍賣為社群拍賣平台，讓賣東西跟拍照一樣簡單、買東西跟聊天一樣容易。Carousell 旋轉拍賣於 2012 年 8 月上線，自新加坡出發並拓展至台灣、香港、印尼、馬來西亞、菲律賓、澳洲等國家。Carousell 旋轉拍賣擁有超過 6,500 萬件上架商品，為全球成長最快及最大的行動拍賣平台之一。 ",
          "en": "Carousell is a simple and easy way to buy and sell with anyone so we can fill their lives with more meaningful things. We are a mobile classifieds app that makes selling as easy as taking a photo, buying as simple as chatting. Launched in Aug 2012."
        }
      },
      {
        "level": "4",
        "place": "2",
        "logolink": "https://microsoft.com/zh-tw",
        "logourl": "microsoft.png",
        "name": {
          "zh": "微軟",
          "en": "Microsoft"
        },
        "intro": {
          "zh": "微軟是全球科技產業的領航者，提供全球領先的軟體、服務、設備和解決方案，自 1975 年成立以來，一直致力於幫助個人和企業用戶，全面發揮科技潛能，實現夢想。\n\n四十多年來，微軟一直專注於技術創新與變革，透過卓越的軟體、設備和服務，能夠幫助用戶提昇生活和工作生產力，讓數億的使用者真正受益於科技。微軟公司總部位於美國華盛頓州 Redmond，在全世界超過 190 個國家和地區設有分公司或是分支機構，擁有超過 125,000 名員工。\n\n微軟執行長 Satya Nadella 在上任後提出了新願景：「在這個行動優先、雲端至上的世界裡，微軟的核心競爭力，就是成為一個提供生產力與平台的公司，幫助在這個地球上的每一個人到每一個組織，都能貢獻更多、成就更大。」",
          "en": "（英文版信件洽詢中）"
        }
      }
    ]
  }
]
