[
  {
    "data": [
      {
        "name": {
          "en": "Gandi.net", 
          "zh": "Gandi.net"
        }, 
        "level": "1", 
        "logolink": "https://gandi.net", 
        "intro": {
          "en": "GANDI.net was one of the first domain name registrars approved by ICANN for .COM, .NET, .ORG, .BIZ, .INFO, .NAME, .BE, .FR, .EU domains in France. We now offer over 600 top-level domains, and we continue to add more on a regular basis. At Gandi, we consider ourselves an ethical domain name registrar in an industry that has some 'grey' practices. We value our customers' rights and privacy above all else, and defend these wherever and whenever possible.", 
          "zh": "Gandi.net 是域名註冊商、SSL 驗證機構與雲端主機提供者，成立於 1996 年，可提供超過 700 種域名。在台灣成立管地有限公司已超過三年，提供台灣發票與中文客服。支持 Open Source 軟體與社群。"
        }, 
        "place": "1", 
        "logourl": "gandi.png"
      }
    ], 
    "name": {
      "en": "Platinum Level", 
      "zh": "白金級"
    }
  }, 
  {
    "data": [
      {
        "name": {
          "en": "E.SUN Commercial Bank", 
          "zh": "玉山商業銀行股份有限公司"
        }, 
        "level": "2", 
        "logolink": "https://www.esunbank.com.tw/bank/personal", 
        "intro": {
          "en": "To Be Continued..", 
          "zh": "後續提供"
        }, 
        "place": "1", 
        "logourl": "e.sun.png"
      }
    ], 
    "name": {
      "en": "Gold Level", 
      "zh": "金級"
    }
  }, 
  {
    "data": [
      {
        "name": {
          "en": "Appier", 
          "zh": "沛星互動科技"
        }, 
        "level": "3", 
        "logolink": "http://www.appier.com/en/careers.html", 
        "intro": {
          "en": "Appier is a technology company which aims to provide artificial intelligence platforms to help enterprises solve their most challenging business problems. Appier was established in 2012 by a passionate team of computer scientists and engineers with expertise in AI, data analysis, distributed systems, and marketing. Appier serves over 1,000 global brands and agencies from offices in 14 markets across Asia, including Taipei, Singapore, Kuala Lumpur, Tokyo, Osaka, Sydney, Ho Chi Minh City, Manila, Hong Kong, Mumbai, New Delhi, Jakarta, Seoul, and Bangkok.", 
          "zh": "Appier是一家專注於人工智慧的科技公司，藉由開發各種人工智慧應用平台，協助企業解決最棘手的商業挑戰。成立於2012年的Appier是由一群充滿熱情的電腦科學家與資訊工程師所組成，技術團隊專長涵蓋人工智慧、資料分析與分散式系統等領域。Appier的總部設於台北，在新加坡、東京、大阪、吉隆坡、胡志明市、馬尼拉、香港、孟買、新德里、雅加達、首爾、雪梨與曼谷等亞洲14個市場設有據點，為超過1,000家知名品牌與代理商提供優質服務。"
        }, 
        "place": "1", 
        "logourl": "appier.png"
      }, 
      {
        "name": {
          "en": "Trend Micro", 
          "zh": "趨勢科技"
        }, 
        "level": "3", 
        "logolink": "http://www.trendmicro.tw/tw/index.html", 
        "intro": {
          "en": "For nearly 30 years, Trend Micro’s unwavering vision has been to make the world safe for exchanging digital information. Security is our entire focus, and it shows. This single-minded passion has inspired our innovations that keep up with the bad guys despite a changing IT landscape, riskier user behavior, and constantly evolving threats.\r\nThe depth of our experience remains unmatched. From the endpoint to the network to the cloud, we’ve got you covered with a connected threat defense recognized by analysts, customers, and industry gurus of all kinds.", 
          "zh": "趨勢科技是全球雲端資安防護專家及領航者，為亞洲與台灣最大的純軟體公司，是第一家率先採用「機器學習」技術及時偵測和攔截攻擊病毒的全球資安品牌。台灣為全球研發基地，培育超過1,000位以上的工程師，負責研發全球超過3千萬名企業、家庭與個人用戶使用的最新及最完整的資訊安全核心技術及產品。趨勢科技用真實數據培育軟體人才，加速產業AI化，致力於實現更安全的數位及物聯網世界。"
        }, 
        "place": "2", 
        "logourl": "trendmicro.png"
      }, 
      {
        "name": {
          "en": "kloudless", 
          "zh": "kloudless"
        }, 
        "level": "3", 
        "logolink": "https://kloudless.com", 
        "intro": {
          "en": "Kloudless offers APIs and developer tools that help businesses easily build integrations to software applications and data sources", 
          "zh": "Kloudless的多種服務APIs和開發者工具，可協助企業或開發者簡便地整合多種服務和資料來源"
        }, 
        "place": "3", 
        "logourl": "kloudless.png"
      }
    ], 
    "name": {
      "en": "Silver Level", 
      "zh": "銀級"
    }
  }
]